{{ $data['lastname'] }}　{{ $data['firstname'] }}様 {!! '<br>' !!}{!! '<br>' !!}

お世話になっております。 {!! '<br>' !!}
株式会社SALTOでございます。 {!! '<br>' !!}{!! '<br>' !!}{!! '<br>' !!}


{{ $data['lastname'] }}様のレジュメweb管理システムのアカウント作成が完了しましたのでご報告いたします。 {!! '<br>' !!}{!! '<br>' !!}

------------------------------------------------- {!! '<br>' !!}
ログインID：{{ $data['to_mail'] }} {!! '<br>' !!}
パスワード：{{ $data['password'] }} {!! '<br>' !!}
------------------------------------------------- {!! '<br>' !!}{!! '<br>' !!}

下記URLからログイン後、基本情報と経歴をご登録下さい。 {!! '<br>' !!}
https://resume-salto.com/login {!! '<br>' !!}{!! '<br>' !!}

下記リンクから操作マニュアルを閲覧できますので、登録の際にはご参照ください。 {!! '<br>' !!}
https://docs.google.com/document/d/1qdGTuhDeEggD7gtzsD1EBtw8JmoFOWilgDuWSK-TbbA/preview {!! '<br>' !!}{!! '<br>' !!}

以上、よろしくお願いいたします。 {!! '<br>' !!}{!! '<br>' !!}{!! '<br>' !!}{!! '<br>' !!}



※このメールはシステムからの自動送信です {!! '<br>' !!}
※お問い合わせをいただいても返信できませんので、あらかじめご了承ください。 {!! '<br>' !!}
※ご質問等ございましたら、採用担当者までご連絡ください。 {!! '<br>' !!}{!! '<br>' !!}{!! '<br>' !!}{!! '<br>' !!}



■――――――――――――――――――■ {!! '<br>' !!}
株式会社SALTO {!! '<br>' !!}
～"飛躍" 世の中に幸福と笑顔を～ {!! '<br>' !!}{!! '<br>' !!}

採用部 {!! '<br>' !!}
saiyou-jinji@salto.link {!! '<br>' !!}{!! '<br>' !!}

TEL：03-5341-4906 {!! '<br>' !!}
FAX：03-5341-4907 {!! '<br>' !!}
URL： https://salto.site/ {!! '<br>' !!}
プライバシーマーク認定番号：第10824628号 {!! '<br>' !!}{!! '<br>' !!}

【本社】 {!! '<br>' !!}
〒160-0022 {!! '<br>' !!}
東京都新宿区新宿1-23-1 新宿マルネビル2階 {!! '<br>' !!}
■――――――――――――――――――■
