{{ $data['lastname'] }}　{{ $data['firstname'] }}さんのレジュメが更新されました。 {!! '<br>' !!}{!! '<br>' !!}

更新者：{{ $data['login'] }} {!! '<br>' !!}{!! '<br>' !!}

詳細は以下のURLから確認できます。 {!! '<br>' !!}
https://resume-salto.com/login {!! '<br>' !!}{!! '<br>' !!}

※このメールはシステムからの自動送信です {!! '<br>' !!}
※お問い合わせをいただいても返信できませんので、あらかじめご了承ください。 {!! '<br>' !!}
※ご質問等ございましたら、社内web運用保守チームまでご連絡ください。 {!! '<br>' !!}{!! '<br>' !!}{!! '<br>' !!}{!! '<br>' !!}



■――――――――――――――――――■ {!! '<br>' !!}
株式会社SALTO {!! '<br>' !!}
～"飛躍" 世の中に幸福と笑顔を～ {!! '<br>' !!}{!! '<br>' !!}

レジュメ運用・保守チーム {!! '<br>' !!}
salto-web@salto.link {!! '<br>' !!}{!! '<br>' !!}

TEL：03-5341-4906 {!! '<br>' !!}
FAX：03-5341-4907 {!! '<br>' !!}
URL： https://salto.site/ {!! '<br>' !!}
プライバシーマーク認定番号：第10824628号 {!! '<br>' !!}

【本社】 {!! '<br>' !!}
〒160-0022 {!! '<br>' !!}
東京都新宿区新宿1-23-1 新宿マルネビル2階 {!! '<br>' !!}
■――――――――――――――――――■