{{ $data['lastname'] }}　{{ $data['firstname'] }}様 {!! '<br>' !!}{!! '<br>' !!}

お世話になっております。 {!! '<br>' !!}
株式会社SALTOでございます。 {!! '<br>' !!}{!! '<br>' !!}{!! '<br>' !!}


{{ $data['lastname'] }}様のレジュメを拝見しました。 {!! '<br>' !!}
修正していただきたい場所がございますのでお手数ですが、修正をお願いいたします。 {!! '<br>' !!}{!! '<br>' !!}

下記URLからログイン後、詳細画面にて修正箇所をご確認下さい。 {!! '<br>' !!}
https://resume-salto.com/login {!! '<br>' !!}{!! '<br>' !!}

修正後、再度通知をお願いいたします。 {!! '<br>' !!}{!! '<br>' !!}

ログインの際には、ご登録の際にお送りしたメールに記載されているログイン情報をご参照ください。 {!! '<br>' !!}{!! '<br>' !!}

以上、よろしくお願いいたします。 {!! '<br>' !!}{!! '<br>' !!}{!! '<br>' !!}{!! '<br>' !!}



※このメールはシステムからの自動送信です {!! '<br>' !!}
※お問い合わせをいただいても返信できませんので、あらかじめご了承ください。 {!! '<br>' !!}
※ご質問等ございましたら、社内web運用保守チームまでご連絡ください。 {!! '<br>' !!}{!! '<br>' !!}{!! '<br>' !!}{!! '<br>' !!}



■――――――――――――――――――■ {!! '<br>' !!}
株式会社SALTO {!! '<br>' !!}
～"飛躍" 世の中に幸福と笑顔を～ {!! '<br>' !!}{!! '<br>' !!}

レジュメ運用・保守チーム {!! '<br>' !!}
salto-web@salto.link {!! '<br>' !!}{!! '<br>' !!}

TEL：03-5341-4906 {!! '<br>' !!}
FAX：03-5341-4907 {!! '<br>' !!}
URL： https://salto.site/ {!! '<br>' !!}
プライバシーマーク認定番号：第10824628号 {!! '<br>' !!}

【本社】 {!! '<br>' !!}
〒160-0022 {!! '<br>' !!}
東京都新宿区新宿1-23-1 新宿マルネビル2階 {!! '<br>' !!}
■――――――――――――――――――■